"More options" = "更多";
"Default account" = "默认账户";
"Push Notification" = "推送通知";
"Username" = "用户名";
"Display name" = "Display name";
"User ID" = "User ID";
"Password" = "密码";
"Domain" = "域名";
"Proxy" = "Proxy";
"Transport" = "Transport";
"Outbound proxy" = "Outbound proxy";
"AVPF" = "AVPF";
"Expire" = "Expire";
"Country code prefix" = "Country code prefix";
"Substitute + in phone numbers" = "Substitute + in phone numbers";
"Account enabled" = "Account enabled";
"Remove Account" = "Remove Account";
